"BUTTON_AUTHENTICATE" = "Bruk telefonnummeret mitt";

"BUTTON_CONTINUE" = "Fortsett";

"BUTTON_CREATED_ACCOUNT" = "Opprettet konto";

"BUTTON_CREATE_ACCOUNT" = "Opprett en konto";

"BUTTON_CREATING_ACCOUNT" = "Oppretter konto";

"BUTTON_DISMISS" = "Forkast";

"BUTTON_DONE" = "Ferdig";

"BUTTON_NOT_NOW" = "Ikke nå";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Be om en ny.";

"BUTTON_RETRY" = "Prøv igjen";

"BUTTON_SENDING" = "Sender …";

"BUTTON_SENDING_CONF_CODE" = "Sender bekreftelseskode";

"BUTTON_SEND_CONF_CODE" = "Send bekreftelseskode";

"BUTTON_SENT_CONF_CODE" = "Sendte bekreftelseskode";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Prøv et annet nummer";

"CALL_ME_ACTION" = "Ring meg";

"CALL_ME_LOADING" = "Ringer …";

"ERROR_CANT_SMS" = "Vi klarte ikke å sende en tekstmelding til dette nummeret.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Sjekk koden din, og prøv igjen";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Vi har visst støtt på et nettverksproblem. Skal vi prøve igjen? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Sjekk e-postadressen din, og prøv igjen";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Sjekk nummeret ditt, og prøv igjen";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Du har tidligere angitt en kode for totrinns bekreftelse på <a href=\"https://www.digits.com/settings\">digits.com</a>";

"FOOTNOTE_CONF_CODE_CALL_ME" = "Når du trykker på «Ring meg», vil <a href=\"https://www.digits.com\">Digits by Twitter</a> ringe telefonen din for å bekrefte telefonnummeret ditt. Meldings- og datakostnader kan påløpe.";

"FOOTNOTE_CREATE_ACCOUNT" = "Ved å trykke på «Opprett konto» ovenfor samtykker du i <a href=\"https://www.digits.com\">Digits by Twitters</a> <a href=\"https://twitter.com/tos\">bruksvilkår</a>, <a href=\"https://twitter.com/privacy\">personvernpolicy</a> og <a href=\"https://support.twitter.com/articles/20170514\">bruk av informasjonskapsler</a>. Du samtykker også i at telefonnummeret ditt deles med %@, og at brukerne av %@ kan finne deg ved hjelp av det.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Du godtar at denne appen, og <a href=\"https://www.digits.com/settings\">alle apper oppført i Digits-kontoen din</a>, får tilgang til e-postadressen, og at brukerne av disse appene kan finne deg ved hjelp av den.";

"FOOTNOTE_LOGIN" = "Når du trykker på «Fortsett», blir <a href=\"https://www.digits.com/settings\">telefonnummeret og/eller e-postadressen du har registrert på Digits,</a> delt med %@, og brukerne av %@ kan finne deg ved hjelp av nummeret/adressen.";

"FOOTNOTE_SEND_CONF_CODE" = "Når du trykker på «Send bekreftelseskode», vil <a href=\"https://www.digits.com\">Digits by Twitter</a> sende deg en tekstmelding for å bekrefte telefonnummeret ditt. Meldings- og datakostnader kan påløpe.";

"FOOTNOTE_TOS_UPDATE" = "Ved å trykke \"Fortsett\" over, godkjenner du bruksvillår, personvernpolicy og bruk av informasjonskapsler for <a href=\"https://www.digits.com/settings\">Digits by Twitter</a> på %@, og at andre brukere av %@ kan finne deg ved hjelp av telefonnummer ditt og/eller e-postadressen din.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Skriv inn koden for totrinns bekreftelse.";

"LABEL_ENTER_CONF_CODE" = "Vi har sendt deg en kode.";

"LABEL_ENTER_EMAIL" = "Skriv inn e-postadressen din.";

"LABEL_ENTER_PHONE_NUMBER" = "Hva er telefonnummeret ditt?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Vi benytter Digits by Twitter til å finne venner av deg som bruker denne appen. Når du trykker på OK, laster vi opp adresseboken din til Digits by Twitter, så vi kan hjelpe deg å finne brukere av %@ som du kjenner, eller hjelpe andre brukere av %@ til å finne deg.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Finn vennene dine";

"LABEL_RESEND_CONF_CODE" = "Fikk du ingen kode?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Vi klarte ikke bekrefte telefonnummeret ditt";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Beklager, vi har problemer med å sende deg en bekreftelseskode.";

"ONBOARDING_MESSAGE" = "[Digits] Logg inn på https://fabric.io for å bestemme app-navnet som skal inkluderes i verifisering via e-post og autorisering via SMS/tale.";

"PARTIAL_FOOTNOTE_THIS_APP" = "denne appen";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Bekreftelseskode";

"PLACEHOLDER_CONF_CODE" = "Skriv inn den sekssifrede koden din";

